export const heroBlock = {
  title: 'IT–СТРАТЕГИИ ДЛЯ АВТОМАТИЗАЦИИ БИЗНЕСА',
  button: 'обсудить задачу',
  description: 'Мангазея Технолоджи» ориентирована на цифровое развитие промышленных и девелоперских компаний.Выполняет функции бизнес-консультанта и интегратора при реализации ИТ-проектов на основе российского ПО.',
}

export const header = { tel: '+7 924 ХХХ ХХХ ХХ' }

export const aboutBlockTitle = { title: '30 лет развития ИТ-индустрии' }

export const aboutBlock = //[
{
  subtitle: 'Сотрудников',
  count: 4000,
  description: 'Команда профессионалов IBS объединяет более 4000 человек — консультантов, архитекторов, аналитиков, инженеров и программистов.',
}
//   {
//     subtitle: 'Suspendisse tempus',
//     count: 13,
//     description: 'Головной офис компании IBS расположен в Москве. Центры разработки и обслуживания клиентов — в 12 городах',
//   },
//   {
//     subtitle: 'Реализованных проектов',
//     count: 15000,
//     description: 'IBS — это опыт реализации тысяч проектов и глубокое понимание трендов развития бизнеса и информационных технологий',
//   }
// ]

